{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          0
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[EOS]": 0,
      "[UNK]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Ç": 106,
      "È": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Ì": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ð": 134,
      "Ġ": 135,
      "Ģ": 136,
      "ģ": 137,
      "Ĥ": 138,
      "ĥ": 139,
      "Ħ": 140,
      "ħ": 141,
      "Ĩ": 142,
      "ĩ": 143,
      "Ī": 144,
      "ī": 145,
      "Ĭ": 146,
      "ĭ": 147,
      "Į": 148,
      "į": 149,
      "İ": 150,
      "ı": 151,
      "Ĳ": 152,
      "ĳ": 153,
      "Ĵ": 154,
      "ĵ": 155,
      "Ķ": 156,
      "ķ": 157,
      "ĸ": 158,
      "Ĺ": 159,
      "ĺ": 160,
      "Ļ": 161,
      "ļ": 162,
      "Ľ": 163,
      "ľ": 164,
      "Ŀ": 165,
      "ŀ": 166,
      "Ł": 167,
      "ł": 168,
      "Ń": 169,
      "je": 170,
      "Ġs": 171,
      "Ġp": 172,
      "na": 173,
      "Ġi": 174,
      "ra": 175,
      "ni": 176,
      "ko": 177,
      "Ġo": 178,
      "Ġd": 179,
      "Ġu": 180,
      "ti": 181,
      "no": 182,
      "re": 183,
      "Äį": 184,
      "va": 185,
      "li": 186,
      "Å¡": 187,
      "ta": 188,
      "ja": 189,
      "ri": 190,
      "la": 191,
      "ma": 192,
      "ne": 193,
      "ka": 194,
      "Ġpo": 195,
      "Ġna": 196,
      "Ġz": 197,
      "Ġje": 198,
      "vi": 199,
      "te": 200,
      "ro": 201,
      "to": 202,
      "vo": 203,
      "Äĩ": 204,
      "Å¾": 205,
      "Ġb": 206,
      "Ġm": 207,
      "Ġza": 208,
      "ve": 209,
      "Ġko": 210,
      "lo": 211,
      "ci": 212,
      "Ġa": 213,
      "ju": 214,
      "ji": 215,
      "Ġg": 216,
      "di": 217,
      "da": 218,
      "Ġse": 219,
      "nje": 220,
      "Ġk": 221,
      "Ġda": 222,
      "st": 223,
      "ru": 224,
      "le": 225,
      "Ġod": 226,
      "Ġsu": 227,
      "ki": 228,
      "Ġt": 229,
      "Ġne": 230,
      "Ġka": 231,
      "Ġdo": 232,
      "me": 233,
      "Ġsa": 234,
      "Ġiz": 235,
      "Ġpro": 236,
      "mo": 237,
      "ke": 238,
      "sta": 239,
      "Ġra": 240,
      "ga": 241,
      "Äĳ": 242,
      "sti": 243,
      "Ġbi": 244,
      "go": 245,
      "nu": 246,
      "nja": 247,
      "Ġpri": 248,
      "ku": 249,
      "Ġv": 250,
      "Äįi": 251,
      "ca": 252,
      "Ġpre": 253,
      "zi": 254,
      "po": 255,
      "Ġmo": 256,
      "lje": 257,
      "Ġh": 258,
      "Äĩe": 259,
      "lu": 260,
      "Ġte": 261,
      "ce": 262,
      "de": 263,
      "Äįe": 264,
      "mi": 265,
      "bi": 266,
      "Ġ1": 267,
      "pa": 268,
      "ba": 269,
      "ĠÅ¡": 270,
      "tu": 271,
      "Å¾e": 272,
      "sko": 273,
      "Ġma": 274,
      "si": 275,
      "Ġto": 276,
      "Ġf": 277,
      "Ġgo": 278,
      "Ġ-": 279,
      "ski": 280,
      "do": 281,
      "Ġ(": 282,
      "Ġe": 283,
      "Å¾i": 284,
      "Äįa": 285,
      "za": 286,
      "bo": 287,
      "sa": 288,
      "pi": 289,
      "Ġni": 290,
      "Äĩi": 291,
      "lja": 292,
      "Ġre": 293,
      "nih": 294,
      "sto": 295,
      "âĢ": 296,
      "Äĳe": 297,
      "Ġvi": 298,
      "Ġve": 299,
      "nji": 300,
      "Ġ2": 301,
      "Ġta": 302,
      "jo": 303,
      "se": 304,
      "Ġpa": 305,
      "Å¾a": 306,
      "Ġst": 307,
      "Ġmi": 308,
      "Ġkoji": 309,
      "du": 310,
      "nog": 311,
      "Å¡e": 312,
      "nom": 313,
      "Ġc": 314,
      "gu": 315,
      "rije": 316,
      "Äĩa": 317,
      "Ġno": 318,
      "Ġli": 319,
      "lju": 320,
      "Ġme": 321,
      "Ġgra": 322,
      "vje": 323,
      "00": 324,
      "gra": 325,
      "nim": 326,
      "Ġbo": 327,
      "Ġdi": 328,
      "gi": 329,
      "ske": 330,
      "be": 331,
      "Ġin": 332,
      "cije": 333,
      "Ġos": 334,
      "Ġob": 335,
      "rva": 336,
      "pe": 337,
      "lji": 338,
      "Ġsta": 339,
      "Ġgodi": 340,
      "pu": 341,
      "ze": 342,
      "vr": 343,
      "Ġraz": 344,
      "Ġsvo": 345,
      "mje": 346,
      "Ġdru": 347,
      "Å¡i": 348,
      "cija": 349,
      "vu": 350,
      "Ġja": 351,
      "Ġpra": 352,
      "ĠÄĩe": 353,
      "Ġsve": 354,
      "Ġva": 355,
      "ĠâĢ": 356,
      "Ġkao": 357,
      "Ġpos": 358,
      "nju": 359,
      "ge": 360,
      "Ġti": 361,
      "lj": 362,
      "..": 363,
      "Ġnje": 364,
      "Ġkoje": 365,
      "Å¡a": 366,
      "Ġpu": 367,
      "Ġvo": 368,
      "ĠÅ¡to": 369,
      "su": 370,
      "vije": 371,
      "sni": 372,
      "Ġku": 373,
      "Ġhrva": 374,
      "Ġba": 375,
      "Ġsi": 376,
      "or": 377,
      "dni": 378,
      "Ġili": 379,
      "nosti": 380,
      "ho": 381,
      "Ġdje": 382,
      "Ġpod": 383,
      "Ġhrvat": 384,
      "Ġima": 385,
      "kom": 386,
      "ska": 387,
      "ĠÄį": 388,
      "rÅ¾a": 389,
      "Ġnaj": 390,
      "tni": 391,
      "pre": 392,
      "bu": 393,
      "Ġdu": 394,
      "so": 395,
      "||": 396,
      "Ġmu": 397,
      "vni": 398,
      "mu": 399,
      "Ġvla": 400,
      "Ġbe": 401,
      "Äĳu": 402,
      "Ġde": 403,
      "dno": 404,
      "dje": 405,
      "pra": 406,
      "ĠÅ¾i": 407,
      "nt": 408,
      "Ġis": 409,
      "he": 410,
      "Ġga": 411,
      "vanje": 412,
      "Ġpred": 413,
      "Ġkra": 414,
      "Ġro": 415,
      "Ġ\"": 416,
      "Ġ19": 417,
      "rt": 418,
      "ran": 419,
      "Ġnije": 420,
      "cu": 421,
      "Äįki": 422,
      "vlja": 423,
      "zna": 424,
      "Ġgodine": 425,
      "Ġzna": 426,
      "Ġjo": 427,
      "Ġsamo": 428,
      "ha": 429,
      "stu": 430,
      "skog": 431,
      "Ġpe": 432,
      "Ġpr": 433,
      "Ġdana": 434,
      "Ġtre": 435,
      "zo": 436,
      "Ġkako": 437,
      "Ġus": 438,
      "Äĳa": 439,
      "Å¡te": 440,
      "vno": 441,
      "skih": 442,
      "Ġkoja": 443,
      "Ġsvi": 444,
      "Å¡t": 445,
      "Ġpot": 446,
      "Ġvr": 447,
      "Ġtra": 448,
      "Ġtu": 449,
      "Äĩu": 450,
      "Ġtako": 451,
      "Å¾u": 452,
      "ste": 453,
      "Ġpi": 454,
      "Ġali": 455,
      "Ġuz": 456,
      "Å¡ta": 457,
      "ĠÄįi": 458,
      "kon": 459,
      "ĠÄįe": 460,
      "Ġmje": 461,
      "nta": 462,
      "fi": 463,
      "gre": 464,
      "Ġlju": 465,
      "ĠmoÅ¾e": 466,
      "zu": 467,
      "hi": 468,
      "Ġ3": 469,
      "vanja": 470,
      "ĠÅ¾e": 471,
      "rija": 472,
      "liko": 473,
      "Ġze": 474,
      "nost": 475,
      "Ġlo": 476,
      "Ġgla": 477,
      "Ġfi": 478,
      "Ġpla": 479,
      "vom": 480,
      "Ġsam": 481,
      "Ġw": 482,
      "Ġnji": 483,
      "Ġkori": 484,
      "Ġan": 485,
      "Ġot": 486,
      "ng": 487,
      "ĠâĢĵ": 488,
      "Ġslu": 489,
      "tra": 490,
      "Äįu": 491,
      "Ġkon": 492,
      "Ġstra": 493,
      "Ġsva": 494,
      "nije": 495,
      "Ġau": 496,
      "Ġ200": 497,
      "Ġnjego": 498,
      "Ġbro": 499,
      "Ġru": 500,
      "red": 501,
      "Ġbio": 502,
      "kre": 503,
      "Ġ|": 504,
      "Ġbu": 505,
      "Ġjed": 506,
      "ĠÄįla": 507,
      "Ġsto": 508,
      "vati": 509,
      "Ġstva": 510,
      "iz": 511,
      "Ġosta": 512,
      "Ġvje": 513,
      "ĠviÅ¡e": 514,
      "Ġor": 515,
      "fe": 516,
      "Ġop": 517,
      "om": 518,
      "rati": 519,
      "jedni": 520,
      "Ġmogu": 521,
      "sku": 522,
      "stva": 523,
      "ruÄį": 524,
      "nal": 525,
      "nica": 526,
      "on": 527,
      "Ġnakon": 528,
      "Ġla": 529,
      "Ġspo": 530,
      "Ġovo": 531,
      "Ġprije": 532,
      "skoj": 533,
      "Äįko": 534,
      "Ġvrije": 535,
      "tje": 536,
      "kti": 537,
      "01": 538,
      "skom": 539,
      "Ġju": 540,
      "Ġako": 541,
      "ĠÅ¾ivo": 542,
      "nika": 543,
      "Å¡ti": 544,
      "Ġon": 545,
      "Ġradi": 546,
      "nici": 547,
      "dan": 548,
      "vima": 549,
      "Ġce": 550,
      "Ġveli": 551,
      "lije": 552,
      "Äįke": 553,
      "lazi": 554,
      "ter": 555,
      "Ġzagre": 556,
      "__": 557,
      "jom": 558,
      "Ġthe": 559,
      "Ġrije": 560,
      "Ġle": 561,
      "Ġci": 562,
      "Ġri": 563,
      "Ġoso": 564,
      "Ġknji": 565,
      "Ġso": 566,
      "Ġprema": 567,
      "Ġobi": 568,
      "Ġcr": 569,
      "gla": 570,
      "sno": 571,
      "tak": 572,
      "nti": 573,
      "vlje": 574,
      "Ġposta": 575,
      "Ġtr": 576,
      "gle": 577,
      "Ġzem": 578,
      "reme": 579,
      "Ġcije": 580,
      "stvo": 581,
      "Ġproiz": 582,
      "...": 583,
      "govo": 584,
      "Ġbiti": 585,
      "),": 586,
      "telj": 587,
      "vali": 588,
      "bro": 589,
      "njem": 590,
      "Ġjer": 591,
      "noj": 592,
      ").": 593,
      "Ġzbo": 594,
      "ĠÅ¾u": 595,
      "van": 596,
      "Ġsmo": 597,
      "Ġoko": 598,
      "spo": 599,
      "nice": 600,
      "ciju": 601,
      "Ġtije": 602,
      "Ġkri": 603,
      "ĠÅ¡ko": 604,
      "dra": 605,
      "Ġho": 606,
      "skim": 607,
      "ĠjoÅ¡": 608,
      "ĠmeÄĳu": 609,
      "Ġproizvo": 610,
      "stra": 611,
      "viÄĩ": 612,
      "vne": 613,
      "vla": 614,
      "Ġ4": 615,
      "tka": 616,
      "for": 617,
      "Ġfa": 618,
      "Ġstu": 619,
      "Ġbilo": 620,
      "tom": 621,
      "ĠdrÅ¾a": 622,
      "Ġdrugi": 623,
      "tno": 624,
      "Ġdije": 625,
      "Ġupra": 626,
      "ĠveÄĩ": 627,
      "zira": 628,
      "gani": 629,
      "Ġkad": 630,
      "Ġeu": 631,
      "joj": 632,
      "Ġizra": 633,
      "nci": 634,
      "Ġpoli": 635,
      "Ġauto": 636,
      "rom": 637,
      "kla": 638,
      "Ġca": 639,
      "Ġzbog": 640,
      "Äįno": 641,
      "ĠpoÄįe": 642,
      "mije": 643,
      "Ġosno": 644,
      "redi": 645,
      "juÄĩi": 646,
      "tro": 647,
      "Ġsla": 648,
      "Ġmora": 649,
      "Ġsvoje": 650,
      "Ġtreba": 651,
      "nik": 652,
      "Ġsad": 653,
      "Ġorgani": 654,
      "Ġar": 655,
      "bli": 656,
      "reÄĳe": 657,
      "vim": 658,
      "Ġodno": 659,
      "ĠodrÅ¾a": 660,
      "Ġposlo": 661,
      "al": 662,
      "sla": 663,
      "Ġge": 664,
      "vih": 665,
      "Ġ5": 666,
      "pri": 667,
      "Ġposto": 668,
      "Ġbila": 669,
      "Ġgodina": 670,
      "Ġsvje": 671,
      "Ġosi": 672,
      "ĠÄįa": 673,
      "Ġtvr": 674,
      "Ġvlasni": 675,
      "âĢľ": 676,
      "kup": 677,
      "nj": 678,
      "onal": 679,
      "Ġsje": 680,
      "Ġnjiho": 681,
      "pro": 682,
      "Ġgrad": 683,
      "Ġkod": 684,
      "sli": 685,
      "voj": 686,
      "dom": 687,
      "ĠpodruÄį": 688,
      "Ġova": 689,
      "Ġslo": 690,
      "dar": 691,
      "cima": 692,
      "Ġtri": 693,
      "telji": 694,
      "Äįin": 695,
      "vori": 696,
      "Ġfo": 697,
      "Ġpose": 698,
      "Ġal": 699,
      "Ġkada": 700,
      "ranje": 701,
      "dio": 702,
      "Ġkr": 703,
      "pisa": 704,
      "Ġ:": 705,
      "lek": 706,
      "Ġneko": 707,
      "Ġnasta": 708,
      "Ġha": 709,
      "Ġvrijeme": 710,
      "nima": 711,
      "nski": 712,
      "ĠdruÅ¡t": 713,
      "vna": 714,
      "Ġnas": 715,
      "--": 716,
      "Ġoba": 717,
      "Ġdok": 718,
      "dne": 719,
      "Ġdobi": 720,
      "rni": 721,
      "Ġsvije": 722,
      "nak": 723,
      "Äįka": 724,
      "Å¡ko": 725,
      "Å¡to": 726,
      "Ġbez": 727,
      "Ġpomo": 728,
      "bno": 729,
      "ĠâĢŀ": 730,
      "rno": 731,
      "Ġzah": 732,
      "Ġmla": 733,
      "lom": 734,
      "ĠgraÄĳe": 735,
      "Ġpje": 736,
      "Ġtaj": 737,
      "Ġnad": 738,
      "bra": 739,
      "Ġki": 740,
      "dru": 741,
      "viti": 742,
      "Ġhe": 743,
      "Ġhrvatske": 744,
      "Ġsr": 745,
      "loÅ¾": 746,
      "Ġkro": 747,
      "Ġdr": 748,
      "cij": 749,
      "Ġ18": 750,
      ".,": 751,
      "Ġlu": 752,
      "Ġdjela": 753,
      "Ġprosto": 754,
      "Ġumje": 755,
      "jek": 756,
      "Ġisto": 757,
      "Ġpravo": 758,
      "kri": 759,
      "vara": 760,
      "jim": 761,
      "Ġih": 762,
      "Ġr": 763,
      "Ġhi": 764,
      "vio": 765,
      "pli": 766,
      "Ġmar": 767,
      "kra": 768,
      "klju": 769,
      "nd": 770,
      "Ġizvo": 771,
      "vao": 772,
      "Ġpotre": 773,
      "ciji": 774,
      "tiv": 775,
      "tim": 776,
      "Ġdanas": 777,
      "stri": 778,
      "Ġobra": 779,
      "Ġsli": 780,
      "Ġodlu": 781,
      "Ġbroj": 782,
      "forma": 783,
      "Ġprija": 784,
      "Ġgdje": 785,
      "âĢĿ": 786,
      "ĠâĢľ": 787,
      "Ġ6": 788,
      "Ġn": 789,
      "Ġprava": 790,
      "ĠÅ¾upa": 791,
      "Ġ201": 792,
      "Ġupo": 793,
      "Ġzako": 794,
      "pada": 795,
      "ltu": 796,
      "Ġdva": 797,
      "Ġpredsta": 798,
      "Ġdio": 799,
      "stve": 800,
      "klo": 801,
      "kretni": 802,
      "Ġpar": 803,
      "vnih": 804,
      "nka": 805,
      "Ġjedan": 806,
      "vore": 807,
      "tko": 808,
      "ĠÅ¡i": 809,
      "vog": 810,
      "stup": 811,
      "nske": 812,
      "Ġzemlji": 813,
      "Ġrado": 814,
      "Ġkre": 815,
      "Ġprimje": 816,
      "rani": 817,
      "Ġiza": 818,
      "Ġljudi": 819,
      "com": 820,
      "Ġnu": 821,
      "Ġtoga": 822,
      "tar": 823,
      "Ġkom": 824,
      "Ġrazli": 825,
      "Ġrad": 826,
      "ĠsluÅ¾": 827,
      "co": 828,
      "man": 829,
      "hu": 830,
      "Ġof": 831,
      "Ġnekretni": 832,
      "Äįkih": 833,
      "Ġ'": 834,
      "Ġ15": 835,
      "jem": 836,
      "ĠnaÄįin": 837,
      "vaju": 838,
      "Ġfe": 839,
      "pje": 840,
      "vina": 841,
      "Ġdra": 842,
      "Ġste": 843,
      "Ġand": 844,
      "Ġona": 845,
      "tor": 846,
      "Ġsna": 847,
      "Ġim": 848,
      "Ġide": 849,
      "Ġjedi": 850,
      "Ġprogra": 851,
      "ĠzaÅ¡ti": 852,
      "Ġsti": 853,
      "Ġdan": 854,
      "godi": 855,
      "Ġposje": 856,
      "sje": 857,
      "tne": 858,
      "ver": 859,
      "Ġkultu": 860,
      "ĠÂ": 861,
      "log": 862,
      "Ġnema": 863,
      "menta": 864,
      "Äĳer": 865,
      "kao": 866,
      "Ġnego": 867,
      "telja": 868,
      "Ġbr": 869,
      "Ġinte": 870,
      "ner": 871,
      "grad": 872,
      "tri": 873,
      "Ġinforma": 874,
      "Ġeuro": 875,
      "Ġdrugo": 876,
      "ĠtakoÄĳer": 877,
      "lno": 878,
      "Ġkoju": 879,
      "Ġjedno": 880,
      "rna": 881,
      "Ð¸": 882,
      "Äĳi": 883,
      "ble": 884,
      "Ġtek": 885,
      "____": 886,
      "Ġgu": 887,
      "stru": 888,
      "Ġsusta": 889,
      "Ġlije": 890,
      "Ġove": 891,
      "in": 892,
      "Äįkog": 893,
      "rta": 894,
      "Ġ199": 895,
      "Ġ10": 896,
      "Ġneki": 897,
      "Ġteh": 898,
      "niji": 899,
      "Ġdjelo": 900,
      "Ġsma": 901,
      "Ġvreme": 902,
      "Ġime": 903,
      "Ġdobro": 904,
      "Ġvoj": 905,
      "Ġvlasti": 906,
      "Ġzapo": 907,
      "cional": 908,
      "Ġnisu": 909,
      "ren": 910,
      "Äįne": 911,
      "Ġprvi": 912,
      "200": 913,
      "Å¡nje": 914,
      "vnom": 915,
      "Ġpozna": 916,
      "gor": 917,
      "Ġgrada": 918,
      "Ġpopu": 919,
      "rod": 920,
      "Ġsred": 921,
      "Ġpove": 922,
      "kve": 923,
      "Ġbili": 924,
      "Ġstvari": 925,
      "meÄĳu": 926,
      "vnog": 927,
      "Ġbri": 928,
      "nova": 929,
      "Ġope": 930,
      "Ġpoja": 931,
      "Ġzajedni": 932,
      "ĠizloÅ¾": 933,
      "Ġsvjet": 934,
      "volj": 935,
      "gleda": 936,
      "Ġspa": 937,
      "ĠÄįu": 938,
      "ĠuÄįi": 939,
      "Ġobja": 940,
      "Ġure": 941,
      "ĠÄįlanak": 942,
      "lne": 943,
      "Ġ7": 944,
      "nama": 945,
      "Ġok": 946,
      "star": 947,
      "Ġteme": 948,
      "ĠÄįo": 949,
      "Ġkroz": 950,
      "pla": 951,
      "Ðµ": 952,
      "Ġsati": 953,
      "Ð°": 954,
      "diti": 955,
      "rne": 956,
      "ĠizmeÄĳu": 957,
      "Ġlje": 958,
      "Ġdvo": 959,
      "Ġmalo": 960,
      "Ġhrvatskoj": 961,
      "ch": 962,
      "lima": 963,
      "ĠsluÄįa": 964,
      "Ġ20": 965,
      "sjedni": 966,
      "vanju": 967,
      "Ġpodu": 968,
      "ĠÅ¡e": 969,
      "Ġopre": 970,
      "tke": 971,
      "logi": 972,
      "Ġvrlo": 973,
      "jedi": 974,
      "Ġnalazi": 975,
      "Ġpozi": 976,
      "Ġsmje": 977,
      "Å¡nji": 978,
      "nija": 979,
      "Ġudru": 980,
      "Ġmedi": 981,
      "Ġsvojim": 982,
      "Ġkoristi": 983,
      "Ġ8": 984,
      "Ġigra": 985,
      "Ġisti": 986,
      "Ġmuze": 987,
      "Ġuslu": 988,
      "Ġzagreba": 989,
      "lni": 990,
      "\",": 991,
      "vrÅ¡i": 992,
      "Ġsvoj": 993,
      "Ġuvje": 994,
      "lova": 995,
      "kaza": 996,
      "Ġkojima": 997,
      "Ġmate": 998,
      "Ġnam": 999,
      "novi": 1000,
      "Ġnekoliko": 1001,
      "rio": 1002,
      "lan": 1003,
      "Ġtro": 1004,
      "000": 1005,
      "Ġorganiza": 1006,
      "Ġfil": 1007,
      "Ġvam": 1008,
      "sre": 1009,
      "Ġsada": 1010,
      "Ġjedna": 1011,
      "ĠuÄįe": 1012,
      "Ġbra": 1013,
      "nstve": 1014,
      "vreme": 1015,
      "met": 1016,
      "ĠveÄĩi": 1017,
      "Ġproda": 1018,
      "Ġsvih": 1019,
      "tjeca": 1020,
      "vin": 1021,
      "Ġfoto": 1022,
      "ĠodreÄĳe": 1023,
      "men": 1024,
      "bora": 1025,
      "rima": 1026,
      "Ġkla": 1027,
      "Ġprotiv": 1028,
      "Äįni": 1029,
      "Ġveliki": 1030,
      "Ġ9": 1031,
      "Å¡ki": 1032,
      "risti": 1033,
      "Ġjezi": 1034,
      "Ġneka": 1035,
      "Ġinter": 1036,
      "nce": 1037,
      "Ġvra": 1038,
      "vijek": 1039,
      "ĠvlasniÅ¡t": 1040,
      "Ġono": 1041,
      "ĠÑ": 1042,
      "Ġplo": 1043,
      "Ġnazi": 1044,
      "sne": 1045,
      "lta": 1046,
      "Ġnajbo": 1047,
      "lim": 1048,
      "Ġpoliti": 1049,
      "Ġpravi": 1050,
      "Å¡ka": 1051,
      "Ġviso": 1052,
      "tvr": 1053,
      "Ġpovije": 1054,
      "bri": 1055,
      "lija": 1056,
      "kle": 1057,
      "Ġtada": 1058,
      "an": 1059,
      "Å¾no": 1060,
      "Äĳenje": 1061,
      "ĠÄįovje": 1062,
      "niti": 1063,
      "Ġgospo": 1064,
      "meri": 1065,
      "tna": 1066,
      "Ġmode": 1067,
      "Ġelek": 1068,
      "Ġosje": 1069,
      "Ġtijekom": 1070,
      "Å¡ao": 1071,
      "Ġuspje": 1072,
      "Ġdruge": 1073,
      "Ġpredsjedni": 1074,
      "Äįiti": 1075,
      "bor": 1076,
      "Ġvije": 1077,
      "vala": 1078,
      "Ġras": 1079,
      "Ġfor": 1080,
      "stupa": 1081,
      "Ġpita": 1082,
      "nira": 1083,
      "jih": 1084,
      "Ġoni": 1085,
      "Ġglaz": 1086,
      "ndi": 1087,
      "ĠnaÅ¡e": 1088,
      "Ġzdra": 1089,
      "Ġtrgo": 1090,
      "Ġproble": 1091,
      "Ġco": 1092,
      "kova": 1093,
      "Ġproizvod": 1094,
      "Ġtome": 1095,
      "nk": 1096,
      "Ġpoda": 1097,
      "Ġmnog": 1098,
      "Ġodgo": 1099,
      "Ġnika": 1100,
      "Ġkvali": 1101,
      "Ġarhi": 1102,
      "ako": 1103,
      "Ġrje": 1104,
      "Ġnovi": 1105,
      "kovi": 1106,
      "nda": 1107,
      "Ġzapre": 1108,
      "Ġkojem": 1109,
      "ll": 1110,
      "nera": 1111,
      "tnosti": 1112,
      "Ġspe": 1113,
      "Ġpono": 1114,
      "Ġodnosno": 1115,
      "kr": 1116,
      "Ġ12": 1117,
      "rak": 1118,
      "Ġzi": 1119,
      "tima": 1120,
      "tku": 1121,
      "Ġfran": 1122,
      "ple": 1123,
      "201": 1124,
      "Ġprojek": 1125,
      "Ġtom": 1126,
      "Ġvu": 1127,
      "Äįkom": 1128,
      "Ġ0": 1129,
      "mati": 1130,
      "Ġbla": 1131,
      "nuti": 1132,
      "ĠstruÄį": 1133,
      "vede": 1134,
      "nosi": 1135,
      "Å¡Äĩe": 1136,
      "gao": 1137,
      "Ġpret": 1138,
      "19": 1139,
      "blje": 1140,
      "Ġovaj": 1141,
      "Ð¾": 1142,
      "jedno": 1143,
      "Ġsku": 1144,
      "Ġ16": 1145,
      "Ġrepu": 1146,
      "Ġmini": 1147,
      "hva": 1148,
      "Ġ,": 1149,
      "fa": 1150,
      "vana": 1151,
      "Ġklu": 1152,
      "Ġpreko": 1153,
      "Ġ2007": 1154,
      "Ġistra": 1155,
      "ĠsadrÅ¾a": 1156,
      "Ġ17": 1157,
      "tion": 1158,
      "Ġgr": 1159,
      "Ġpriro": 1160,
      "rti": 1161,
      "Å¡iÄĩ": 1162,
      "Ġotvore": 1163,
      "rana": 1164,
      "ĠÅ¾ivot": 1165,
      "Ġimaju": 1166,
      "Ġput": 1167,
      "nsko": 1168,
      "Ġregi": 1169,
      "Ġmjese": 1170,
      "Ġke": 1171,
      "mogu": 1172,
      "Ġzagreb": 1173,
      "Ġdvije": 1174,
      "Ġrepubli": 1175,
      "Ġdoma": 1176,
      "Ġdoda": 1177,
      "Ġljuba": 1178,
      "Ġsre": 1179,
      "liza": 1180,
      "Ġgru": 1181,
      "stvu": 1182,
      "Ġuvijek": 1183,
      "Ġneo": 1184,
      "Ġsasta": 1185,
      "Ġlice": 1186,
      "Ġgradi": 1187,
      "Ġposlje": 1188,
      "Å¡u": 1189,
      "laze": 1190,
      "Ġsvako": 1191,
      "Â»": 1192,
      "snije": 1193,
      "sna": 1194,
      "Ġ11": 1195,
      "dae": 1196,
      "Ġsvoju": 1197,
      "dna": 1198,
      "vnim": 1199,
      "jte": 1200,
      "Ġprili": 1201,
      "bje": 1202,
      "Ġoto": 1203,
      "Ġmjesto": 1204,
      "----": 1205,
      "ar": 1206,
      "Ġmaterija": 1207,
      "ss": 1208,
      "Ġponu": 1209,
      "Ġrea": 1210,
      "\".": 1211,
      "il": 1212,
      "Ġfu": 1213,
      "Ġstude": 1214,
      "Å¡Äĩu": 1215,
      "Ġtrenu": 1216,
      "Ġone": 1217,
      "dova": 1218,
      "Äįan": 1219,
      "Ġsigu": 1220,
      "ĠpodruÄįju": 1221,
      "ĠÂ«": 1222,
      "Ġsm": 1223,
      "tio": 1224,
      "sam": 1225,
      "Ġulo": 1226,
      "laz": 1227,
      "Ġpoz": 1228,
      "govor": 1229,
      "vnosti": 1230,
      "Ġpru": 1231,
      "Ġpoduze": 1232,
      "Ġzla": 1233,
      "ven": 1234,
      "lih": 1235,
      "stro": 1236,
      "Ġtje": 1237,
      "Ġ14": 1238,
      "Ġosoba": 1239,
      "ĠneÅ¡to": 1240,
      "meta": 1241,
      "vrÅ¡e": 1242,
      "ÑĢ": 1243,
      "ĠÅ¾eli": 1244,
      "spe": 1245,
      "nio": 1246,
      "Ġkojoj": 1247,
      "gaÄĳa": 1248,
      "Ġkvalite": 1249,
      "Å¡no": 1250,
      "Ġtak": 1251,
      "ĠopÄĩi": 1252,
      "Ġnepo": 1253,
      "ĠÅ¡u": 1254,
      "ps": 1255,
      "Å¡tu": 1256,
      "Ġpokre": 1257,
      "Äįaj": 1258,
      "Ġak": 1259,
      "Ġapa": 1260,
      "Ġradio": 1261,
      "Ġposebno": 1262,
      "Äĳen": 1263,
      "Ġtradi": 1264,
      "Ġputa": 1265,
      "Ġosim": 1266,
      "Ġovog": 1267,
      "Ġiako": 1268,
      "Ġzra": 1269,
      "Ġmno": 1270,
      "dije": 1271,
      "Ġ13": 1272,
      "Ġloka": 1273,
      "tori": 1274,
      "Ġakti": 1275,
      "Ġpreda": 1276,
      "Ġnjih": 1277,
      "Ġbudu": 1278,
      "vodi": 1279,
      "ÄįiÄĩ": 1280,
      "Ġmaj": 1281,
      "Ġameri": 1282,
      "Ġmili": 1283,
      "ns": 1284,
      "Ġobli": 1285,
      "Ġvjero": 1286,
      "rma": 1287,
      "Ġstvar": 1288,
      "Ġposeb": 1289,
      "kata": 1290,
      "Ġgovori": 1291,
      "Ġkonce": 1292,
      "Ġvodi": 1293,
      "ĠmoguÄĩ": 1294,
      "Ġcom": 1295,
      "ĠgraÄĳa": 1296,
      "Ġovoga": 1297,
      "Å¡nja": 1298,
      "grafi": 1299,
      "Ġosigu": 1300,
      "Å¡ke": 1301,
      "vine": 1302,
      "Ġstolje": 1303,
      "10": 1304,
      "mina": 1305,
      "mira": 1306,
      "pak": 1307,
      "pis": 1308,
      "Ġcent": 1309,
      "ck": 1310,
      "ĠÐ": 1311,
      "ĠraÄįu": 1312,
      "Ġnekretnine": 1313,
      "ĠmoÅ¾ete": 1314,
      "dovi": 1315,
      "pr": 1316,
      "Ġnova": 1317,
      "Ġpotpu": 1318,
      "Ġslobo": 1319,
      "Ġbije": 1320,
      "ati": 1321,
      "Ġkru": 1322,
      "Ġgoto": 1323,
      "Ġnajve": 1324,
      "Ġzahtje": 1325,
      "Ġzakona": 1326,
      "Ġunu": 1327,
      "Ġsura": 1328,
      "Ġwe": 1329,
      "gli": 1330,
      "Ġnamje": 1331,
      "mani": 1332,
      "Ġnjezi": 1333,
      "Ġstrane": 1334,
      "Ġbih": 1335,
      "Ġtvrtka": 1336,
      "Ġek": 1337,
      "Ġonda": 1338,
      "Ġizda": 1339,
      "Ġoda": 1340,
      "Ġusta": 1341,
      "Ġvode": 1342,
      "Ġsvaki": 1343,
      "mom": 1344,
      "Ġkrapi": 1345,
      "Ġcje": 1346,
      "Ġorganizira": 1347,
      "Å¾ni": 1348,
      "Ġhrvatska": 1349,
      "Äįkim": 1350,
      "Ġgi": 1351,
      "tum": 1352,
      "ona": 1353,
      "cijama": 1354,
      "dnji": 1355,
      "lnih": 1356,
      "tan": 1357,
      "zima": 1358,
      "mir": 1359,
      "Ġuspo": 1360,
      "pnja": 1361,
      "Ġumjetni": 1362,
      "loga": 1363,
      "Ġkar": 1364,
      "vka": 1365,
      "vÅ¡i": 1366,
      "ĠdogaÄĳa": 1367,
      "Ġ30": 1368,
      "Ġvas": 1369,
      "laga": 1370,
      "viÅ¡e": 1371,
      "vlasni": 1372,
      "Ġdugo": 1373,
      "Ġsmatra": 1374,
      ".)": 1375,
      "Ġzagrebu": 1376,
      "Ġmari": 1377,
      "svi": 1378,
      "uze": 1379,
      "Ġvremena": 1380,
      "dija": 1381,
      "Ġhu": 1382,
      "lovi": 1383,
      "ĠÅ¡a": 1384,
      "Ġraspo": 1385,
      "vor": 1386,
      "Ġmisli": 1387,
      "mena": 1388,
      "ment": 1389,
      "ksi": 1390,
      "Ġsmi": 1391,
      "Ġipak": 1392,
      "12": 1393,
      "Ġple": 1394,
      "vija": 1395,
      "Äįili": 1396,
      "Ġsvim": 1397,
      "slu": 1398,
      "Äįna": 1399,
      "zija": 1400,
      "Ġsud": 1401,
      "Ġhra": 1402,
      "Ġnjega": 1403,
      "ĠÄįita": 1404,
      "Ġsredi": 1405,
      "Ġbole": 1406,
      "Ġstano": 1407,
      "vanjem": 1408,
      "!!": 1409,
      "Ġspli": 1410,
      "Ġbli": 1411,
      "zma": 1412,
      "ranja": 1413,
      "Ġpjes": 1414,
      "plo": 1415,
      "set": 1416,
      "Äįkoj": 1417,
      "Ġuklju": 1418,
      "titi": 1419,
      "Ġsuvlasni": 1420,
      "Ġpisa": 1421,
      "th": 1422,
      "Ġuni": 1423,
      "noga": 1424,
      "Ġpojedi": 1425,
      "Ġelektro": 1426,
      "nca": 1427,
      "tre": 1428,
      "ĠnaÅ¡i": 1429,
      "Ġnaro": 1430,
      "ĠÄįak": 1431,
      "Ġtru": 1432,
      "ĠkaÅ¾e": 1433,
      "Ġnovo": 1434,
      "ĠÅ¾ivota": 1435,
      "Ġstro": 1436,
      "Ġrezu": 1437,
      "Ġpuno": 1438,
      "ĠÅ¾upanije": 1439,
      "nde": 1440,
      "rske": 1441,
      "Ġ25": 1442,
      "ĠsluÅ¾be": 1443,
      "Ġdatum": 1444,
      "Ġeurop": 1445,
      "Ġapart": 1446,
      "nskog": 1447,
      "ĠureÄĳe": 1448,
      "Ġgle": 1449,
      "Å¡Äĩa": 1450,
      "Ġboga": 1451,
      "ĠnaÅ¡": 1452,
      "Ġmeta": 1453,
      "ĠproÅ¡": 1454,
      "Ġpripre": 1455,
      "Ġjako": 1456,
      "nte": 1457,
      "Ġuo": 1458,
      "Ġveliko": 1459,
      "Ġnudi": 1460,
      "ncija": 1461,
      "Ġomogu": 1462,
      "tnih": 1463,
      "Ġostva": 1464,
      "Ġobje": 1465,
      "Ġdrugih": 1466,
      "nko": 1467,
      "ur": 1468,
      "Ġpoku": 1469,
      "Ġvlada": 1470,
      "tora": 1471,
      "jima": 1472,
      "Ġproje": 1473,
      "Ġmladi": 1474,
      "Ġglazbe": 1475,
      "Ġmnogi": 1476,
      "Ġas": 1477,
      "Ġnjegova": 1478,
      "lle": 1479,
      "Ġjoj": 1480,
      "Ġmnogo": 1481,
      "Ġsv": 1482,
      "Ġodje": 1483,
      "ĠneÄĩe": 1484,
      "Ġkasnije": 1485,
      "Ġsavje": 1486,
      "fo": 1487,
      "Ġgro": 1488,
      "Ġodgovara": 1489,
      "prije": 1490,
      "Ġtim": 1491,
      "Ġbor": 1492,
      "njo": 1493,
      "Ġprepo": 1494,
      "ljem": 1495,
      "Ġjednom": 1496,
      "Ġy": 1497,
      "Ġovla": 1498,
      "bije": 1499,
      "ĠkoriÅ¡te": 1500,
      "Ġsudje": 1501,
      "Ġzgra": 1502,
      "Ġener": 1503,
      "Ġgenera": 1504,
      "nskih": 1505,
      "Ġstru": 1506,
      "tije": 1507,
      "Äĳuje": 1508,
      "smo": 1509,
      "Ġvidi": 1510,
      "Äĳenja": 1511,
      "rica": 1512,
      "Ġzabo": 1513,
      "Å¾an": 1514,
      "Ġsklo": 1515,
      "Ġimao": 1516,
      "ld": 1517,
      "vili": 1518,
      "tnost": 1519,
      "tira": 1520,
      "lna": 1521,
      "Ġpromje": 1522,
      "ntro": 1523,
      "Ġpostoji": 1524,
      "vnu": 1525,
      "Ġdoba": 1526,
      "Ġfina": 1527,
      "ly": 1528,
      "miÅ¡": 1529,
      "Ġposti": 1530,
      "bija": 1531,
      "ljivo": 1532,
      "ĠistraÅ¾i": 1533,
      "riti": 1534,
      "Ġprvo": 1535,
      "ĠÅ¾ivoti": 1536,
      "Ġcrk": 1537,
      "Ġupravo": 1538,
      "ÐµÐ": 1539,
      "slo": 1540,
      "Ġnagra": 1541,
      "Ġneke": 1542,
      "mor": 1543,
      "ĠÄįlanka": 1544,
      "Ġpovje": 1545,
      "Ġposlu": 1546,
      "gled": 1547,
      "Äįnih": 1548,
      "ĠpoÄįi": 1549,
      "Äĩem": 1550,
      "Ġtijela": 1551,
      "Ġzo": 1552,
      "Äĩih": 1553,
      "jski": 1554,
      "oj": 1555,
      "Ġprona": 1556,
      "Ġtere": 1557,
      "zije": 1558,
      "Ġvidje": 1559,
      "Ġsim": 1560,
      "ĠknjiÅ¾e": 1561,
      "Ġzat": 1562,
      "Ġrada": 1563,
      "Å¾iti": 1564,
      "Ġkralje": 1565,
      "bnja": 1566,
      "Ġspre": 1567,
      "lizira": 1568,
      "Ġdolazi": 1569,
      "Ġplani": 1570,
      "bm": 1571,
      "rka": 1572,
      "tki": 1573,
      "bom": 1574,
      "ĠÅ¡kole": 1575,
      "ĠoÄįe": 1576,
      "ĠÄįesto": 1577,
      "hvati": 1578,
      "vnik": 1579,
      "Ġkorisni": 1580,
      "Ġpredstavlja": 1581,
      "nska": 1582,
      "ĠÅ¾": 1583,
      "Ġad": 1584,
      "Ġper": 1585,
      "naÄįe": 1586,
      "Ġpresta": 1587,
      "Ġupravlja": 1588,
      "Ġtehno": 1589,
      "qu": 1590,
      "Ġdoku": 1591,
      "Ġrata": 1592,
      "Ġnosi": 1593,
      "jske": 1594,
      "renje": 1595,
      "ĠrijeÄį": 1596,
      "Ġsko": 1597,
      "Ġnjegov": 1598,
      "ĠmeÄĳuna": 1599,
      "ĠpomoÄĩ": 1600,
      "ĠrjeÅ¡e": 1601,
      "Ġit": 1602,
      "njima": 1603,
      "________": 1604,
      "Ġmiliju": 1605,
      "er": 1606,
      "Ġslje": 1607,
      "Ġzato": 1608,
      "Ġzapa": 1609,
      "Ġwi": 1610,
      "vlju": 1611,
      "ww": 1612,
      "Ġrezulta": 1613,
      "Ġslije": 1614,
      "Ġage": 1615,
      "Ġstari": 1616,
      "vnika": 1617,
      "Ġministar": 1618,
      "mbe": 1619,
      "Ġnapra": 1620,
      "Ġprogram": 1621,
      "Ġov": 1622,
      "Äįku": 1623,
      "tek": 1624,
      "Ġtem": 1625,
      "Ġskla": 1626,
      "Ġvrati": 1627,
      "Ġeko": 1628,
      "Ġnjema": 1629,
      "nar": 1630,
      "Ġopa": 1631,
      "Ġuna": 1632,
      "Ġnapo": 1633,
      "Ġele": 1634,
      "sao": 1635,
      "Ġhote": 1636,
      "Ġpogo": 1637,
      "Ġhrvatski": 1638,
      "ĠoÄįi": 1639,
      "Ġmjesta": 1640,
      "lnog": 1641,
      "zni": 1642,
      "Ġskup": 1643,
      "tera": 1644,
      "Ġkolo": 1645,
      "cama": 1646,
      "âĢ¦": 1647,
      "ĠÅ¡kola": 1648,
      "Ġpostoje": 1649,
      "ĠosjeÄĩa": 1650,
      "ndar": 1651,
      "Ġprva": 1652,
      "dam": 1653,
      "ĠpruÅ¾a": 1654,
      "el": 1655,
      "kav": 1656,
      "Ġtime": 1657,
      "Ġkuna": 1658,
      "Ġobitelji": 1659,
      "ĠgraÄĳevin": 1660,
      "ty": 1661,
      "Ġutvr": 1662,
      "rek": 1663,
      "Ġnacional": 1664,
      "vila": 1665,
      "Ġveza": 1666,
      "Ġljud": 1667,
      "18": 1668,
      "ry": 1669,
      "vesti": 1670,
      "nuo": 1671,
      "gije": 1672,
      "Ġdruga": 1673,
      "som": 1674,
      "Ġgotovo": 1675,
      "klu": 1676,
      "Ġuda": 1677,
      "Ġnove": 1678,
      "zem": 1679,
      "dnosti": 1680,
      "tkom": 1681,
      "kama": 1682,
      "pisi": 1683,
      "Ġcar": 1684,
      "Äįio": 1685,
      "Ġstje": 1686,
      "Ġindu": 1687,
      "teta": 1688,
      "Ġkate": 1689,
      "Ġ.": 1690,
      "Ġsusre": 1691,
      "pisu": 1692,
      "Ġobilje": 1693,
      "jna": 1694,
      "Ġudruga": 1695,
      "Ġkomenta": 1696,
      "piti": 1697,
      "ĠrazliÄįi": 1698,
      "Ġogra": 1699,
      "Ġum": 1700,
      "tiri": 1701,
      "dina": 1702,
      "Äįar": 1703,
      "Ġniti": 1704,
      "Ġisku": 1705,
      "Ġsamosta": 1706,
      "Ġpoput": 1707,
      "Ġfotografi": 1708,
      "vra": 1709,
      "net": 1710,
      "Ġtko": 1711,
      "ture": 1712,
      "Ġrekao": 1713,
      "Ġdubro": 1714,
      "ĠtrÅ¾i": 1715,
      "kazu": 1716,
      "drÅ¾a": 1717,
      "taka": 1718,
      "vod": 1719,
      "Ġneu": 1720,
      "pusti": 1721,
      "Ġkraju": 1722,
      "tica": 1723,
      "Ġotkri": 1724,
      "kli": 1725,
      "Ġpoma": 1726,
      "Å¡ava": 1727,
      "ĠdruÅ¡tvo": 1728,
      "Ġspecija": 1729,
      "renja": 1730,
      "mana": 1731,
      "Ġosobi": 1732,
      "Ġibm": 1733,
      "Ġkojeg": 1734,
      "Ġbude": 1735,
      "jemo": 1736,
      "rava": 1737,
      "nike": 1738,
      "Å¾da": 1739,
      "Å¾enje": 1740,
      "Ġobve": 1741,
      "ĠÅ¾elje": 1742,
      "Ġusluge": 1743,
      "Ġpli": 1744,
      "ĠdruÅ¡tve": 1745,
      "blja": 1746,
      "Ġ[": 1747,
      "ĠÄįini": 1748,
      "Ġknjiga": 1749,
      "kar": 1750,
      "stitu": 1751,
      "Ġdjelu": 1752,
      "nicu": 1753,
      "tog": 1754,
      "bama": 1755,
      "rvi": 1756,
      "Ġnatjeca": 1757,
      "Ġprve": 1758,
      "Ġokru": 1759,
      "Ġivan": 1760,
      "rao": 1761,
      "tua": 1762,
      "....": 1763,
      "Ġrodi": 1764,
      "Ġosobe": 1765,
      "laza": 1766,
      "Ġtran": 1767,
      "Ġjosi": 1768,
      "ĠrijeÄįi": 1769,
      "ĠsluÄįaju": 1770,
      "Ġ/": 1771,
      "tere": 1772,
      "Ġam": 1773,
      "Ġpriva": 1774,
      "Äĳena": 1775,
      "Ġvrsta": 1776,
      "cje": 1777,
      "Äįnim": 1778,
      "ĠvaÅ¡e": 1779,
      "ĠdruÅ¡tva": 1780,
      "raju": 1781,
      "lar": 1782,
      "Ġdalje": 1783,
      "Ġsvijetu": 1784,
      "Ġoku": 1785,
      "ĠÅ¾a": 1786,
      "Ġnedo": 1787,
      "boj": 1788,
      "11": 1789,
      "zda": 1790,
      "ĠÄįetiri": 1791,
      "Ġjednosta": 1792,
      "Ġunutar": 1793,
      "cijom": 1794,
      "Ġtamo": 1795,
      "Ġcu": 1796,
      "Ġana": 1797,
      "Ġdrugim": 1798,
      "rd": 1799,
      "Ġobavlja": 1800,
      "Ġznanstve": 1801,
      "Ġsvijeta": 1802,
      "Ġovi": 1803,
      "30": 1804,
      "Ġposlije": 1805,
      "Ġpet": 1806,
      "struk": 1807,
      "liÄĩ": 1808,
      "Ġispo": 1809,
      "Ġradova": 1810,
      "nove": 1811,
      "Ġprofe": 1812,
      "Ġbol": 1813,
      "Ġobitelj": 1814,
      "ĠstoljeÄĩa": 1815,
      "am": 1816,
      "ljo": 1817,
      "Ġ21": 1818,
      "Ġgospodar": 1819,
      "Ġrepublike": 1820,
      "tnim": 1821,
      "tova": 1822,
      "Ġkata": 1823,
      "ĠvaÅ¾": 1824,
      "Ġhrvatskog": 1825,
      "knji": 1826,
      "voji": 1827,
      "Ġkomu": 1828,
      "tura": 1829,
      "Ġtele": 1830,
      "bio": 1831,
      "Ġgodinu": 1832,
      "ĠpovrÅ¡i": 1833,
      "||.": 1834,
      "Ġovdje": 1835,
      "che": 1836,
      "Ġkontro": 1837,
      "ĠmoÅ¾da": 1838,
      "Ġniko": 1839,
      "ĠpodruÄįja": 1840,
      "ĠzapreÅ¡iÄĩ": 1841,
      "Ġmilijuna": 1842,
      "nskom": 1843,
      "Ġutjeca": 1844,
      "lice": 1845,
      "Ġ194": 1846,
      "Ġ2004": 1847,
      "sle": 1848,
      "Ġpona": 1849,
      "ndo": 1850,
      "stala": 1851,
      "Ġmanje": 1852,
      "jeva": 1853,
      "Ġnara": 1854,
      "Ġnaja": 1855,
      "Ġizgrad": 1856,
      "ĠniÅ¡ta": 1857,
      "Ġsljede": 1858,
      "mlje": 1859,
      "Ġzavr": 1860,
      "ĠdoÅ¡": 1861,
      "Ġdosta": 1862,
      "skoga": 1863,
      "Ġvozi": 1864,
      "Ġx": 1865,
      "Ġpolo": 1866,
      "Ġsvog": 1867,
      "Ġcrkve": 1868,
      "Ġovom": 1869,
      "Ġugovo": 1870,
      "Ġkoliko": 1871,
      "Ġproce": 1872,
      "Ġmjestu": 1873,
      "Ġcenta": 1874,
      "zor": 1875,
      "Äįnog": 1876,
      "liti": 1877,
      "Ġfrancu": 1878,
      "tnog": 1879,
      "Ġgps": 1880,
      "znati": 1881,
      "rce": 1882,
      "Ġugo": 1883,
      "Ġcre": 1884,
      "ĠÑĥ": 1885,
      "var": 1886,
      "uredi": 1887,
      "Ġzbi": 1888,
      "Ġobu": 1889,
      "pera": 1890,
      "ny": 1891,
      "lit": 1892,
      "Ġkraj": 1893,
      "Ġspome": 1894,
      "sviba": 1895,
      "nicima": 1896,
      "Ġsustava": 1897,
      "Ð°Ð": 1898,
      "riÄĩ": 1899,
      "Ġzlo": 1900,
      "Å¡tvo": 1901,
      "Å¡tva": 1902,
      "Ġcentra": 1903,
      "Ġzajedno": 1904,
      "Äįenje": 1905,
      "Ġtog": 1906,
      "Ġosni": 1907,
      "Ġsvom": 1908,
      "Ġautor": 1909,
      "nga": 1910,
      "Ġkli": 1911,
      "gom": 1912,
      "Äįina": 1913,
      "Ġnjima": 1914,
      "sr": 1915,
      "vca": 1916,
      "Ġbavi": 1917,
      "dnost": 1918,
      "Ġskupi": 1919,
      "Ġkomentar": 1920,
      "ĠÄĳu": 1921,
      "Ġsezo": 1922,
      "ĠpriÄįa": 1923,
      "Ġ24": 1924,
      "Ġlisto": 1925,
      "Ġposla": 1926,
      "Ġtisu": 1927,
      "ĠznaÄįi": 1928,
      "Ġtehni": 1929,
      "Ġprojekti": 1930,
      "Ġdne": 1931,
      "Ġuko": 1932,
      "Ġpokaza": 1933,
      "Ġkoli": 1934,
      "Ġneza": 1935,
      "menti": 1936,
      "nicama": 1937,
      "chi": 1938,
      "nÄįa": 1939,
      "Ð¾Ð": 1940,
      "hvaÄĩa": 1941,
      "Ġfunk": 1942,
      "Ġpripada": 1943,
      "Ġsvijet": 1944,
      "noviÄĩ": 1945,
      "Ġzakon": 1946,
      "stvom": 1947,
      "Ġgor": 1948,
      "vnost": 1949,
      "Ġsjedi": 1950,
      "Ġinformacije": 1951,
      "tt": 1952,
      "nad": 1953,
      "Ġukup": 1954,
      "riji": 1955,
      "Ġtemelju": 1956,
      "Ġcommo": 1957,
      "hr": 1958,
      "Ġpoe": 1959,
      "cio": 1960,
      "Ġgod": 1961,
      "Ġjednog": 1962,
      "ĠpoveÄĩa": 1963,
      "Ġfinanci": 1964,
      "rice": 1965,
      "Ġsvojoj": 1966,
      "nke": 1967,
      "Ġodma": 1968,
      "per": 1969,
      "Ġgleda": 1970,
      "dnje": 1971,
      "rali": 1972,
      "Ġutak": 1973,
      "Ġobrt": 1974,
      "Ġsport": 1975,
      "ĠmeÄĳutim": 1976,
      "Ġdijelu": 1977,
      "ĠureÄĳa": 1978,
      "Ġfilm": 1979,
      "kro": 1980,
      "Ġ#": 1981,
      "mar": 1982,
      "Ġpone": 1983,
      "Ġat": 1984,
      "Å¾io": 1985,
      "Ġkojim": 1986,
      "ĠÄĩemo": 1987,
      "Ġposve": 1988,
      "Ġalbu": 1989,
      "Ġutakmi": 1990,
      "glo": 1991,
      "gnu": 1992,
      "reda": 1993,
      "tual": 1994,
      "Ġvrste": 1995,
      "Ġdijela": 1996,
      "Ġzahva": 1997,
      "15": 1998,
      "br": 1999,
      "ĠÅ¡te": 2000,
      "Ġtih": 2001,
      "lnim": 2002,
      "rane": 2003,
      "Å¡ku": 2004,
      "Ġradni": 2005,
      "ĠveÄįe": 2006,
      "Ġrazvoj": 2007,
      "Ġintere": 2008,
      "Ġtehnologi": 2009,
      "ime": 2010,
      "Ġ22": 2011,
      "ĠkuÄĩa": 2012,
      "Ġ198": 2013,
      "zno": 2014,
      "tem": 2015,
      "Ġzado": 2016,
      "Ġradu": 2017,
      "bina": 2018,
      "pio": 2019,
      "Ġwa": 2020,
      "Ġknjige": 2021,
      "Ġobrazo": 2022,
      "ĠizloÅ¾ba": 2023,
      "Ġvrata": 2024,
      "od": 2025,
      "Ġzatim": 2026,
      "Ġnjemu": 2027,
      "Å¡taj": 2028,
      "Ġzemlje": 2029,
      "Ġmuzej": 2030,
      "Ġozna": 2031,
      "Äįine": 2032,
      "Äĩeg": 2033,
      "san": 2034,
      "Ġgale": 2035,
      "Ġvelike": 2036,
      "voljno": 2037,
      "kna": 2038,
      "raÅ¾": 2039,
      "Ġglu": 2040,
      "son": 2041,
      "gh": 2042,
      "Ġupu": 2043,
      "Ġpogleda": 2044,
      "Ġsebe": 2045,
      "Ġstavka": 2046,
      "Ġispu": 2047,
      "Ġsvaka": 2048,
      "ĠdrÅ¾ava": 2049,
      "njom": 2050,
      "Ġdomo": 2051,
      "Å¡ten": 2052,
      "vnoj": 2053,
      "Ġokoli": 2054,
      "Ġpredsjednik": 2055,
      "Ġoz": 2056,
      "sije": 2057,
      "zam": 2058,
      "Ġtur": 2059,
      ".[": 2060,
      "Ġodred": 2061,
      "stava": 2062,
      "ĠteÅ¡ko": 2063,
      "Ġimati": 2064,
      "ĠÄĩu": 2065,
      "Ġii": 2066,
      "Ġmr": 2067,
      "Ġmre": 2068,
      "Ġbit": 2069,
      "Ġinstitu": 2070,
      "Ġpotreb": 2071,
      "rala": 2072,
      "Ġobo": 2073,
      "Ġporu": 2074,
      "teri": 2075,
      "Ġkojih": 2076,
      "njoj": 2077,
      "tski": 2078,
      "Ġmogao": 2079,
      "Ġnisam": 2080,
      "Ġduho": 2081,
      "ĠÄįinje": 2082,
      "ĠÄįlan": 2083,
      "ĠzemljiÅ¡": 2084,
      "miÅ¡lja": 2085,
      "Ġcentar": 2086,
      "Ġdopu": 2087,
      "dese": 2088,
      "Ġsvega": 2089,
      "Ġanti": 2090,
      "Ġkm": 2091,
      "Ġprostor": 2092,
      "snih": 2093,
      "tih": 2094,
      "lio": 2095,
      "jan": 2096,
      "Ġpostup": 2097,
      "Ġpristup": 2098,
      "Ġispra": 2099,
      "Ġopet": 2100,
      "Å¾be": 2101,
      "Äĳeni": 2102,
      "Ġ23": 2103,
      "Ġbar": 2104,
      "Ġnr": 2105,
      "Ġnajbolji": 2106,
      "Ġl": 2107,
      "loÅ¾e": 2108,
      "Ġbisku": 2109,
      "der": 2110,
      "Ġvrijednosti": 2111,
      "ÑĢÐµÐ": 2112,
      "us": 2113,
      "Ġista": 2114,
      "Ġbile": 2115,
      "ĠkuÄĩe": 2116,
      "Ġcreati": 2117,
      "tr": 2118,
      "Ġkak": 2119,
      "Ġhla": 2120,
      "ĠÄĩete": 2121,
      "ĠpomoÄĩi": 2122,
      "vci": 2123,
      "´Ð¸": 2124,
      "nac": 2125,
      "Ġugla": 2126,
      "Ġupisa": 2127,
      "Ġizvje": 2128,
      "Ġvisoko": 2129,
      "ĠÄįovjek": 2130,
      "Ġukoliko": 2131,
      "plje": 2132,
      "ĠdoÅ¾i": 2133,
      "Äįenja": 2134,
      "pred": 2135,
      "Ġjedne": 2136,
      "the": 2137,
      "Ġnase": 2138,
      "ved": 2139,
      "Ġgrado": 2140,
      "Ġnjegove": 2141,
      "kuplja": 2142,
      "rac": 2143,
      "loÅ¡ki": 2144,
      "Ġodgovo": 2145,
      "ĠduÅ¾": 2146,
      "Ġzakonom": 2147,
      "Ġpoveza": 2148,
      "Ġusposta": 2149,
      "Ġtempera": 2150,
      "tnu": 2151,
      "rem": 2152,
      "Ġizbo": 2153,
      "pravo": 2154,
      "mijenje": 2155,
      "--------": 2156,
      "Ġcommons": 2157,
      "Ġnau": 2158,
      "ton": 2159,
      "Ġupora": 2160,
      "niÄĩ": 2161,
      "ĠuÅ¾i": 2162,
      "Ġodre": 2163,
      "Ġrazdo": 2164,
      "ĠsveÄįa": 2165,
      "Ġturisti": 2166,
      "ĠzapoÄįe": 2167,
      "dro": 2168,
      "Ġdal": 2169,
      "Ġter": 2170,
      "mini": 2171,
      "Ġrazu": 2172,
      "Å¡iÄĩa": 2173,
      "Ġvrhu": 2174,
      "Ġproizvoda": 2175,
      "Ġprostora": 2176,
      "Ġfesti": 2177,
      "Ġzdrav": 2178,
      "Ġmaterijala": 2179,
      "Ġcreative": 2180,
      "vica": 2181,
      "tet": 2182,
      "telje": 2183,
      "Ġcha": 2184,
      "Ġpotvr": 2185,
      "Ġtvrtke": 2186,
      "Ġzahtije": 2187,
      "Ġpozdra": 2188,
      "jno": 2189,
      "ut": 2190,
      "Äįnu": 2191,
      "Äįnom": 2192,
      "Ġpobje": 2193,
      "ĠzaloÅ¾": 2194,
      "Ġkaza": 2195,
      "Ġkarak": 2196,
      "Ġizvr": 2197,
      "Ġevo": 2198,
      "Ġgradu": 2199,
      "Ġsvojih": 2200,
      "Ġopera": 2201,
      "lli": 2202,
      "toli": 2203,
      "Ġsuvreme": 2204,
      "Ġprizna": 2205,
      "panj": 2206,
      "bar": 2207,
      "Ġdiza": 2208,
      "ĠvaraÅ¾": 2209,
      "ĠraÄįuna": 2210,
      "en": 2211,
      "jka": 2212,
      "Ġsami": 2213,
      "Ġizgra": 2214,
      "Ġsveu": 2215,
      "sob": 2216,
      "ĠÄįetvr": 2217,
      "slav": 2218,
      ".||": 2219,
      "50": 2220,
      "Ġzanim": 2221,
      "Ġzamje": 2222,
      "Ġizbor": 2223,
      "stima": 2224,
      "ĠdjeÄį": 2225,
      "Ġuzro": 2226,
      "Ġpotrebno": 2227,
      "ĠmoguÄĩnosti": 2228,
      "jskih": 2229,
      "Ġovu": 2230,
      "line": 2231,
      "Ġzagor": 2232,
      "Ġminu": 2233,
      "Ġsitua": 2234,
      "Ġtradicional": 2235,
      "ĠpoÄįinje": 2236,
      "20": 2237,
      "bre": 2238,
      "Ġsvr": 2239,
      "nata": 2240,
      "Ġoti": 2241,
      "voje": 2242,
      "Ġglo": 2243,
      "kul": 2244,
      "Ġmir": 2245,
      "Äĩuje": 2246,
      "Ġdjelatnosti": 2247,
      "Ġudruge": 2248,
      "14": 2249,
      "es": 2250,
      "gro": 2251,
      "zne": 2252,
      "Ġsave": 2253,
      "Ġisklju": 2254,
      "ĠmoguÄĩe": 2255,
      "Ġmedici": 2256,
      "Ġnajbolje": 2257,
      "op": 2258,
      "Ġstaro": 2259,
      "Ġsvibnja": 2260,
      "Ġtraja": 2261,
      "ĠÂ»": 2262,
      "ĠizloÅ¾be": 2263,
      "Ġstanovni": 2264,
      "Ġuglavnom": 2265,
      "Ġbre": 2266,
      "mer": 2267,
      "Ġmagi": 2268,
      "Ġpostoja": 2269,
      "Ġkulture": 2270,
      "ĠvlasniÅ¡tva": 2271,
      "Å¾ne": 2272,
      "Ġsek": 2273,
      "Ġizvan": 2274,
      "ĠreÄĩi": 2275,
      "Ġtalija": 2276,
      "Ġdirek": 2277,
      "Ġtijelo": 2278,
      "ĠukljuÄįu": 2279,
      "din": 2280,
      "Ġizja": 2281,
      "Ġ28": 2282,
      "Ġpara": 2283,
      "Ġimala": 2284,
      "Ġsudjelo": 2285,
      "ok": 2286,
      "Ġsuda": 2287,
      "Ġtema": 2288,
      "Ġusluga": 2289,
      "vac": 2290,
      "lost": 2291,
      "Ġaf": 2292,
      "Ġsate": 2293,
      "misli": 2294,
      "Ġobzi": 2295,
      "Ġputem": 2296,
      "Ġimali": 2297,
      "Ġdemo": 2298,
      "fika": 2299,
      "Ġpotpuno": 2300,
      "vid": 2301,
      "Ġodra": 2302,
      "tnika": 2303,
      "ĠmoÅ¾emo": 2304,
      "vljen": 2305,
      "Ġumjetnosti": 2306,
      "lica": 2307,
      "Ġgre": 2308,
      "Ġputo": 2309,
      "Ġ40": 2310,
      "ĠdrÅ¾ave": 2311,
      "ft": 2312,
      "is": 2313,
      "rÅ¾i": 2314,
      "snog": 2315,
      "kov": 2316,
      "ĠÅ¡ta": 2317,
      "Ġeng": 2318,
      "Ġpis": 2319,
      "Ġdjelatnost": 2320,
      "Ġograni": 2321,
      "Ġnapa": 2322,
      "Ġglavni": 2323,
      "Ġkoriste": 2324,
      "Ġodmah": 2325,
      "Ġnakna": 2326,
      "Ġfra": 2327,
      "Ġpart": 2328,
      "Ġrazvo": 2329,
      "Ġsmije": 2330,
      "Ġzaklju": 2331,
      "ĠmoÄĩi": 2332,
      "ban": 2333,
      "ĠbaÅ¡": 2334,
      "vljena": 2335,
      "vlji": 2336,
      "Ġdija": 2337,
      "ĠÅ¡kol": 2338,
      "Ġ50": 2339,
      "Ġslika": 2340,
      "Ġnada": 2341,
      "Ġvisi": 2342,
      "Ġmeto": 2343,
      "Å¡tine": 2344,
      "Ġvlasnik": 2345,
      "Ġprilikom": 2346,
      "razu": 2347,
      "Ġkor": 2348,
      "love": 2349,
      "Ġvatro": 2350,
      "Ġproizvodi": 2351,
      "Ġmlade": 2352,
      "Ġodu": 2353,
      "Ġvide": 2354,
      "Ġpubli": 2355,
      "ĠrazliÄįiti": 2356,
      "gri": 2357,
      "lnik": 2358,
      "vaja": 2359,
      "Ġpola": 2360,
      "Ġnavi": 2361,
      "Ġkona": 2362,
      "Ġrazi": 2363,
      "kuje": 2364,
      "Ġstandar": 2365,
      "Ġhrvatskih": 2366,
      "ĠznaÄįaj": 2367,
      "Ġklasi": 2368,
      "17": 2369,
      "Ġnama": 2370,
      "Ġizmje": 2371,
      "Äĳeno": 2372,
      "ĠsadrÅ¾aj": 2373,
      "ÑĢÐµÐ´Ð¸": 2374,
      "16": 2375,
      "gdje": 2376,
      "Ġtj": 2377,
      "Ġkame": 2378,
      "Ġ26": 2379,
      "Ġbes": 2380,
      "ĠÅ¡iro": 2381,
      "Ġprograma": 2382,
      "lla": 2383,
      "Ġisu": 2384,
      "rano": 2385,
      "Ġnapisa": 2386,
      "Ġnarod": 2387,
      "Ġjeze": 2388,
      "Ġmali": 2389,
      "Ġtoliko": 2390,
      "Ġex": 2391,
      "ĠkuÄĩi": 2392,
      "Ġdjece": 2393,
      "Ġzele": 2394,
      "Ġisko": 2395,
      "Ġpote": 2396,
      "Ġmije": 2397,
      "Ġsije": 2398,
      "Ġ197": 2399,
      "Ġkrapinsko": 2400,
      "ĠÑĥÑĢÐµÐ´Ð¸": 2401,
      "dnom": 2402,
      "Ġuvo": 2403,
      "Ġnalaze": 2404,
      "Ġnedje": 2405,
      "Ġcon": 2406,
      "Ġjednu": 2407,
      "ĠsveuÄįili": 2408,
      ".\"": 2409,
      "cha": 2410,
      "Ġpore": 2411,
      "Ġodli": 2412,
      "Ġdis": 2413,
